Repository: ceaseless-prayer/CeaselessIOS
Catalog: *.lproj/Localizable.strings
Languages: de, es, id

# search_hint
source: Search contacts and notes
de: Suche Kontakte und Notizen
es: Buscar contactos y notas
id: Mencari kontat dan catatan

# contacts_access_required
source: Ceaseless requires access to contacts in order to show who to pray for.
de: Ceaseless benötigt Zugriff auf Kontakte, um anzuzeigen für wen man beten kann.
es: Ceaseless requiere acceso a contactos para poder mostrar por quien orar.
id: Ceaseless membutuhkan akses ke knotak untuk menunjukkan siapa yang di doakan.

source: People
de: Personen
es: Personas
id: Orang-Orang

# nav_journal
source: Journal
de: Notizbuch
es: Bloc de notas

# nav_home_tutorial
source: Learn Ceaseless
de: Lerne Ceaseless kennen
es: Conocer a Ceaseless
id: Belajar Ceaseless

source: Settings
de: Einstellungen
es: Ajustes
id: Konfigurasi

source: Help
de: Hilfe
es: Ayuda
id: Bantuan

source: Contact Us
de: Kontakt
es: Contáctanos
id: Hubungi kami

source: About
de: Über uns
es: Acerca de
id: Tentang

# nav_subscribe_to_newsletter
source: Subscribe To Newsletter
de: Abonniere den Newsletter
es: Subscríbete al boletín de noticias
id: Berlangganan Milis

# nav_rate_this_app
source: Rate This App
de: Bewerte diese App
es: Califica esta aplicación
id: Nilai Aplikasi ini

# search_title
source: Search
de: Suche
es: Buscar
id: Mencari

# navigation_drawer_open
source: Open navigation drawer
de: Navigation öffnen
es: Abrir navegación

# navigation_drawer_close
source: Close navigation drawer
de: Navigation schließen
es: Cerrar navegacion

# reminder_notification_title
source: Prayer reminder
de: Gebets-Erinnerung
es: Recordatorio de oración
id: Pengingat doa:

# reminder_notification_message
source: Pray for %1$s and %2$s today.
de: Bete heute für %1$s und %2$s.
es: Ora hoy por %1$s y %2$s.
id: Doa untuk %1$s dan %2$s orang lain hari ini.

# reminder_notification_message_default
source: Remember to pray for others today.
de: Denk' daran, heute für andere zu beten.
es: Acuérdate de orar por los demás hoy.
id: Ingat untuk berdoa bagi orang lain hari ini.

# verse_share
source: Share
de: Teilen
es: Compartir
id: Bagikan

source: Progress
de: Fortschritt
es: Progreso
id: Kemajuan

source: Day
de: Tag
es: Día
id: Hari

# prayed_for
source: You have prayed for %1$d of %2$d people
de: Du hast bereits für %1$d von %2$d Personen gebetet
es: Ya oraste por %1$d de %2$d personas
id: Anda telah berdoa untuk %1$d dari %2$d orang

# prayed_for_text
source: You have prayed for
de: Du hast gebetet für
es: Ya oraste por
id: Anda telah berdoa untuk

# prayer_reminders
source: Reminder:
de: Erinnerung:
es: Recordatorio:
id: Peringatan:

# number_of_people_each_day
source: Number of people to pray for daily:
de: Anzahl der Personen die täglich erscheinen:
es: Número de personas por las que orar diariamente:
id: Jumlah orang yang akan di doakan setiap hari:

# reminder_time_picker_title
source: Prayer reminder time:
de: Zeitpunkt der Gebetserinnerung:
es: Tiempo de recordatorio de oración:
id: Waktu pengingat doa:

# reminder_time_picker_dialog_title
source: Edit reminder time:
de: Zeitpunkt der Gebetserinnerung bearbeiten:
es: Editar tiempo de recordatorio:
id: Mengedit waktu pengingat:

# reminders_on_text
source: Reminders are on
de: Erinnerungen sind inaktiv
es: Recordatorios están activados
id: Pengingat nyala

# reminders_off_text
source: Reminders are off
de: Erinnerungen sind aktiv
es: Recordatorios están desactivados
id: Pengingat mati

# people_active
source: Active
de: Aktiv
es: Activo
id: Aktif

# people_favorite
source: Favorite
de: Favorit
es: Favorizar
id: Favorit

# people_removed
source: Removed
de: Gelöscht
es: Borrado
id: Dihapus

# person_remove
source: Remove
de: Löschen
es: Borrar
id: Menghapus

# person_reactivate
source: Re-activate
de: Reaktivieren
es: Re-activar
id: Mengaktifkan kembali

source: Remove from Ceaseless
de: Von Ceaseless entfernen
es: Borrar de Ceaseless
id: Menghapus dari Ceaseless

source: Add to Ceaseless
de: Zu Ceaseless hinzufügen
es: Agregar a Ceaseless
id: Tambahkan ke Ceaseless

# person_send_message
source: Send message
de: Nachricht senden
es: Enviar mensaje
id: Mengirim pesan

source: Invite to Ceaseless
de: Zu Ceaseless einladen
es: Invitar a Ceaseless
id: Mengundang ke Ceaseless

source: Favorite Contact
de: Kontakt zu Favoriten hinzufügen
es: Favorizar contacto
id: Favorit Kontak

source: Unfavorite Contact
de: Kontakt von Favoriten entfernen
es: Defavorizar contacto
id: Tidak Favorit Kontak

# bulk_selected
source: %d Selected
de: %d ausgewählt
es: %d seleccionado
id: %d Terpilih

# person_add_note
source: Add Note
de: Notiz hinzufügen
es: Agregar nota
id: Menambahkan Catatan

# empty_notes
source: There are no notes
de: Für diesen Kontakt gibt es noch keine Notizen
es: No hay notas
id: Tidak ada catatan

# note_tag_hint
source: Tap to tag people
de: Zum Markieren von Personen hier tippen
es: Toca para etiquetar personas
id: Ketuk untuk menandai orang

source: Enter note
de: Notiz eingeben
es: Agregar nota
id: Masukkan catatan

source: Save
de: Speichern
es: Guardar
id: Menyimpan

# Cancel action
source: Cancel
de: Abbrechen
es: Cancelar
id: Batal

source: Add Contact
de: Kontakt hinzufügen
es: Agregar contacto
id: Tambah Kontak

source: Sync Contacts
de: Kontakte synchronisieren
es: Sincronizar contactos
id: Kontak Sync

source: Syncing Contacts...
de: Kontakte werden synchronisiert...
es: Sincronizando contactos ...
id: Kontak sedang diperbarui...

# contact_us_message
source: If you have any questions or feedback about Ceaseless, we'd love to hear from you.
de: Du hast Fragen oder Feedback zu Ceaseless? Wir freuen uns, von dir zu hören.
es: Si tienes alguna pregunta o comentario sobre Ceaseless, nos encantaría saber de tí.
id: Jika Anda memiliki pertanyaan atau umpan balik tentang Ceaseless, kami senang mendengar dari Anda.

# contact_us_social
source: You can also connect with us on social media.
de: Du kannst Dich auch mit uns über Social Media verbinden.
es: También puedes conectarte con nosotros en las redes sociales.
id: Anda juga dapat terhubung dengan kami di media sosial.

# contact_us_web
source: Visit us on the web: <a href="http://www.ceaselessprayer.com/">ceaselessprayer.com</a>
de: Besuche uns im Internet: <a href="http://www.ceaselessprayer.com/">ceaselessprayer.com</a>
es: Visítanos en la web: <a href="http://www.ceaselessprayer.com/">ceaselessprayer.com</a>
id: Kunjungi kami di web: <a href="http://www.ceaselessprayer.com">ceaselessprayer.com</a>

# contact_us_button
source: Email Ceaseless
de: Ceaseless eine E-Mail schicken
es: Contactar a Ceaseless por correo

# hello_blank_fragment
source: Sorry, something went wrong...
de: Leider ist ein Fehler aufgetreten...
es: Perdón, algo salió mal...
id: Maaf, ada yang tidak beres...

source: Show more people
de: Mehr Personen anzeigen
es: Mostrar mas personas
id: Menunjukkan orang lagi

source: Scenic photo
de: Szenisches Foto
es: Foto panorámica
id: Foto pemandangan

# person_image
source: Contact photo
de: Foto des Kontakts
es: Foto de contacto
id: Foto Kontak

# person_thumbnail
source: Contact photo thumbnail
de: Vorschaubild des Kontakts
es: Foto de contacto en miniatura
id: Foto kontak thumbnail

# ceaseless_logo
source: Ceaseless dove logo
de: Ceaseless Logo
es: Ceaseless logo
id: Ceaseless logo merpati

# default_verse_text
source: And whatever you ask in prayer, you will receive, if you have faith.
de: Und alles, was ihr bittet im Gebet, so ihr glaubet, werdet ihr's empfangen.
es: Y todo lo que pidiereis en oración, creyendo, lo recibiréis.
id: Dan apa saja yang kamu minta dalam doa dengan penuh kepercayaan, kamu akan menerimanya.

# default_verse_citation
source: Matthew 21:22, ESV
de: Matthäus 21,22 - LUT
es: Matthew 21:22, Reina Valera
id: Matius 21:22 NTV

# default_verse_link
source: http://www.bible.is/ENGESV/Matt/21/22
de: http://listen.bible.is/GERL12/Matt/21/22
es: http://www.bible.is/SPNR60/Matt/21/22
id: http://www.bible.is/INZNTV/Matt/21/22

# no_results_msg
source: No results
de: Keine Ergebnisse
es: No hay resultados
id: Tidak ada hasil

# tutorial_person_name
source: Your Best Friend
de: Dein bester Freund
es: Tu mejor amigo
id: Sahabatmu

# start_tutorial_text
source: Start Tutorial
de: Einführung starten
es: Iniciar Tutorial
id: Mulai tutorial

# skip_tutorial_text
source: Skip Tutorial
de: Einführung überspringen
es: Saltar Tutorial
id: Melewatkan tutorial

# home_tutorial_intro
source: Start Praying For Others
de: Beginne, für andere zu beten
es: Empieza a orar por los demás
id: Mulai Berdoa untuk Teman

# scripture_tutorial_explanation
source: Learn to pray from scripture
de: Bete mit Versen aus der Bibel
es: Aprende a orar con la escritura
id: Belajar berdoa dari Alkitab

# tutorial_swipe_to_see_person
source: Swipe to see who to pray for
de: Wische um zu sehen für wen Du heute beten kannst
es: Desliza para ver por quién orar
id: Menggesek untuk melihat siapa di doakan

# tutorial_tap_anywhere_to_hide_menu
source: Tap anywhere to continue
de: Tippe irgendwo um fortzufahren
es: Toca en cualquier lugar para continuar
id: Taken di mana saja untuk melanjutkan

# tutorial_favorite_person
source: Favorite this person if they are important
de: Markiere die Person als Favorit wenn sie dir wichtig ist
es: Favorecer a esta persona si es importante
id: Favorit orang ini jika dia penting

# tutorial_send_message
source: Send a message to encourage this person
de: Sende dieser Person eine Nachricht um sie zu ermutigen
es: Envia un mensaje para animar a esta persona
id: Kirim pesan untuk memberi semangat orang ini

# tutorial_add_note
source: Write a private note so you remember how to pray for this person
de: Schreibe eine private Notiz, damit du später weißt wie du für diese Person beten kannst.
es: Escribe una nota privada para que recuerdes cómo orar por esta persona.
id: Menulis catatan pribadi sehingga Anda ingat bagaimana berdoa untuk orang ini.

# tutorial_tap_picture_for_actions
source: Tap the picture to see actions you can take after praying
de: Tippe auf das Bild, um zu sehen welche Aktionen du nach dem Beten ausführen kannst
es: Toca la foto para ver las acciones que puedes tomar después de orar.
id: Tekan gambar untuk melihat tindakan yang dapat dilakukan setelah berdoa

# tutorial_swipe_to_view_progress
source: Swipe to view progress
de: Wische um zu sehen für wen du bereits gebetet hast
es: Desliza para ver el progreso
id: Menggesek untuk melihat kemajuan

# tutorial_watch_progress
source: Watch your progress praying for others
de: Hier siehst Du für wie viele Personen du bereits gebetet hast
es: Observa tu progreso orando por los demás
id: Melihat kemajuan Anda berdoa untuk orang lain

source: Bible Version
de: Bibelversion
es: Versión bíblica

# bible_version_will_change
source: Your next Bible verse will use the version you chose.
de: Dein nächster Bibelvers wird die von dir gewählte Version verwenden.
es: Tu próximo versículo bíblico usará la versión que elegiste.

# contactsPermissionRequired
source: This app requires access to your contacts to function properly. Would you like to enable access?
de: Diese App benötigt Zugriff auf deine Kontakte, um richtig zu funktionieren. Möchtest du den Zugriff erlauben?
es: Esta aplicación requiere acceso a tus contactos para funcionar correctamente. ¿Te gustaría habilitar el acceso?
id: Aplikasi ini membutuhkan akses ke kontak Anda untuk berfungsi dengan baik. Tolong memberikan izin.

source: Could not send a message because this person is missing contact information.
de: Nachricht konnte nicht verschickt werden da bei dieser Person Kontaktinformationen fehlen.
es: No pudo enviar un mensaje porque a esta persona le falta información de contacto.
id: Tidak bisa mengirim pesan karena orang ini tidak ada informasi kontak.

source: Could not send an invitation because this person is missing contact information.
de: Einladung konnte nicht verschickt werden da bei dieser Person Kontaktinformationen fehlen.
es: No pudo enviar una invitación porque a esta persona le falta información de contacto.
id: Tidak bisa mengirim undangan karena orang ini tidak ada informasi kontak.

# Allow access action
source: Allow access
de: Zugriff erlauben

source: Invited %@
de: %@ eingeladen
id: Diundang %@

source: View in Contacts
de: In Kontakten anzeigen
id: Lihat di Kontak

source: Send Message
de: Nachricht verschicken
id: Mengirim Pesan

source: Add a New Note
de: Notiz hinzufügen
es: Agregar nota nueva
id: Menambahkan Catatan Baru

source: Send Invite
de: Einladung verschicken
es: Enviar invitación
id: Kirim Undangan

source: Error
de: Fehler

source: Your device doesn't support SMS!
de: Dein Gerät unterstützt keine SMS!
es: ¡El dispositivo no admite SMS!
id: Perangkat Anda tidak mendukung SMS!

source: Failed to send SMS!
de: SMS konnte nicht gesendet werden!
es: Error al enviar mensaje!
id: Gagal mengirim SMS!

source: Did not send message.
de: Nachricht nicht versendet.
es: No envió el mensaje.
id: Tidak mengirim pesan.

source: %@ / %@ people
de: %@/%@Personen
es: %@ / %@ personas
id: %@ / %@ kontak

source: No Internet Connection
de: Keine Internetverbindung
es: Sin conexión a Internet
id: Tidak ada koneksi internet

source: Please connect to the internet to see this.
de: Bitte mit dem Internet verbinden um dies zu sehen.
es: Conéctate al internet para ver esto.
id: Silakan terhubung ke internet untuk melihat ini.

source: Add new note
de: Notiz hinzufügen
es: Agregar nota nueva
id: Menambahkan catatan baru

source: Add new contact
de: Kontakt hinzufügen
es: Agregar contacto nuevo
id: Tambah kontak baru

source: Review Ceaseless
de: Ceaseless bewerten
es: Evaluar Ceaseless
id: Meninjau Ceaseless

source: Subscribe to Newsletter
de: Newsletter abonnieren
es: Suscribirse al boletín de noticias
id: Mendaftar untuk Newsletter kami

source: Could not show Ceaseless in App Store.
de: Konnte Ceaseless nicht im App Store anzeigen.
es: No se pudo mostrar la app Ceaseless en App Store.
id: Tidak bisa menunjukkan Ceaseless di App Store.

source: Ceaseless for iOS Feedback
de: Ceaseless für iOS Feedback
id: Ceaseless untuk iOS Umpan Balik

source: Did not send feedback.
de: Feedback konnte nicht verschickt werden.
id: Tidak mengirim umpan balik.

source: Thank you!
de: Danke!
es: ¡Gracias!
id: Terima kasih!

source: Thanks for your feedback.
de: Vielen Dank für dein Feedback.
es: Gracias por tus comentarios.
id: Terima kasih atas tanggapan Anda.

source: Ceaseless only syncs contacts that have at least a first name.
de: Ceaseless synchronisiert nur Kontakte die mindestens einen Vornamen haben.
es: Ceaseless solo sincroniza los contactos que tienen al menos un nombre.
id: Ceaseless hanya menggunakan kontak yang memiliki nama pertama.

source: Select yourself
de: Wähle Dich selbst aus
es: Selecciona a ti mismo
id: Pilih sendiri

# nav_home
source: Home
es: Página de inicio
id: Tempat Asal

# person_view
source: Person
es: Persona
id: Orang

# twitter
source: Twitter logo
id: logo Twitter
